[
  "link-favicon",
  "obsidian-outliner",
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "obsidian-mind-map",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "various-complements",
  "obsidian-git",
  "remotely-save",
  "obsidian-annotator",
  "easy-typing-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian-pandoc",
  "table-extended",
  "mousewheel-image-zoom",
  "obsidian-excalidraw-plugin",
  "markdown-table-editor",
  "obsidian-custom-frames",
  "drawio-obsidian"
]